<?php

return [
    'hello' => 'Здравствуйте, :name',
    'receive_mail' => 'Мы получили вашу анкету, и хотим предложить вам <br>наши тарифные планы на выбор:',
    'tariffs' => 'Тарифы',
    'month' => 'Месяц',
    'months' => 'Месяцев',
    'go_to_pay' => 'Перейти к оплате',
    'connecting_instagram' => 'Присоединяйтесь к нам в Instagram',
    'phone' => 'Номер телефона',
    'email' => 'Почта',
    'address' => 'Адрес',
    'vip' => [
        't1' => [
            'v1' => 'Не менее 50 и не более 100 анкет',
            'v2' => '3 свидания',
            'v3' => 'Консультация перед 1 свиданием'
        ],
        't2' => [
            'v1' => 'Не мене 200 и не более 300 анкет',
            'v2' => '9 свиданий',
            'v3' => 'Консультация перед 1 свиданием',
            'v4' => 'Сессия с психологом'
        ],
        't3' => [
            'v1' => 'Более 500 анкет',
            'v2' => '20 свиданий',
            'v3' => 'Консультации перед каждым свиданием',
            'v4' => 'Сессия с психологом',
            'v5' => 'Астрологический разбор совместимости с 3-мя кандидатами'
        ]
    ],
    'platinum' => [
        't1' => [
            'v1' => 'Не менее 100 анкет',
            'v2' => '5 свиданий',
            'v3' => 'Консультация перед 1 свиданием',
            'v4' => 'Консультация психолога',
            'v5' => 'Натальная карта клиента',
            'v6' => 'Общая консультация астролога по совместимости'
        ],
        't2' => [
            'v1' => 'Не менее 500 анкет',
            'v2' => '15 свиданий',
            'v3' => 'Консультация перед 1 свиданием',
            'v4' => 'Профессиональный фотосет',
            'v5' => 'Консультация психолога',
            'v6' => 'Натальная карта клиента',
            'v7' => 'Консультация астролога по совместимости с каждой из выбранных девушек'
        ],
        't3' => [
            'v1' => 'Не менее 500 анкет',
            'v2' => '30 свиданий',
            'v3' => 'Консультация перед каждым свиданием',
            'v4' => 'Профессиональный фотосет',
            'v5' => 'Консультация психолога',
            'v6' => 'Натальная карта клиента',
            'v7' => 'Консультация астролога по совместимости с каждой из выбранных девушек',
            'v8' => 'Услуги имиджмейкера'
        ]
    ]
];
