<?php


return [
    'title1' => 'ПРЕДСТАВЬТЕ СЕБЕ БЕЗУПРЕЧНЫЕ ОТНОШЕНИЯ',
    'title2' => 'Позвольте нам создать их!',
    'empty' => 'Не указано',

    'slide2' => [
        'p1' => 'Страна:',
        'p2' => 'Этичность:',
        'p3' => 'Место проживание:',
        'p4' => 'Город рождения:',
        'p5' => 'Рассматриваете ли приезд:',
    ],
    'slide4' => [
        't1' => [
            't' => 'ОБЩИЕ ДАННЫЕ',
            'p1' => 'Знак зодиака:',
            'p2' => 'Рост:',
            'p3' => 'Вес:',
            'p4' => 'Телосложение:',
            'p5' => 'Цвет волос:',
            'p6' => 'Статус:',
            'p7' => 'Дети:',
            'p8' => 'Хотите ли детей:',
            'p9' => 'Курение:',
            'p10' => 'Алкоголь:',
            'p11' => 'Вероисповедание:',
            'p12' => 'Владение языками:',
        ],
        't2' => [
            't' => 'ОБРАЗОВАНИЕ И ЗДОРОВЬЕ',
            'p1' => 'Образование:',
            'p2' => 'Работа:',
            'p3' => 'Зарплата:',
            'p4' => 'Проблемы со здоровьем:',
            'p5' => 'Аллергия:',
        ]
    ],
    'slide5' => [
        't1' => [
            't' => 'ИНТЕРЕСЫ',
            'p1' => 'Любите ли вы домашних животных:',
            'p2' => 'Есть ли домашние животные и какие:',
            'p3' => 'Книги или фильмы:',
            'p4' => 'Отдых:',
            'p5' => 'Страны, в которых были:',
            'p6' => 'Страны, в которых мечтает побывать:',
            'p7' => 'Лучший подарок для вас:',
            'p8' => 'Хобби:',
            'p9' => 'Жизненное кредо:',
        ],
        't2' => [
            't' => 'ОТВЕТЫ НА ВОПРОСЫ',
            'p1' => 'Какие черты тебя отталкивают в людях?',
            'p2' => 'Как ты относишься к существенной разнице в возрасте между партнерами?',
            'p3' => 'Как ты считаешь, какие у тебя таланты?'
        ]
    ]
];
